<?php get_header(); ?>
<main>
    <!-- ↓↓ mv low ↓↓ -->
    <section class="mv_low">
        <figure class="mv_low_bg"></figure>
        <div class="mv_low_container">
            <h2 class="mv_low_ttl ani fadein">
                <span class="ttl_en">Security</span>
                <span class="ttl_jp">個人情報の利用目的等</span>
            </h2>
        </div>
    </section>
    <!-- ↑↑ mv low ↑↑ -->
    <!-- ↓↓ breadcrumb ↓↓ -->
    <div class="breadcrumb">
        <ul class="breadcrumb_links ani fadein">
            <li class="breadcrumb_link"><a class="link" href="<?php echo home_url('/'); ?>">トップ</a></li>
            <li class="breadcrumb_link">個人情報の利用目的等</li>
        </ul>
    </div>
    <!-- ↑↑ breadcrumb ↑↑ -->
    <!-- ↓↓ privacy ↓↓ -->
    <section class="privacy01">
        <div class="container">
            <h3 class="c_low_ttl01 ani fadein">個人情報の利用目的等</h3>
            <ul class="c_list_number ani fadein">
                <li class="item">
                    <span class="ttl">個人情報の利用目的について</span>
                    <p class="c_txt_color01 desc">◆マーケティング・リサーチ（市場調査）・世論調査・社会調査等に係る利用目的</p>
                    <ul class="alpha">
                        <li>当社のマーケティング・リサーチ（市場調査）、世論調査や社会調査の実施業務は、 消費者の方の商品やサービスなどに関する意識・実態や、住民の方の政治や選挙に関する意識などを調査・収集（取得）し、その情報を統計的に処理し、企業や公共機関などに提供することを目的としております。収集（取得）した個人情報は、原則として統計データとしてまとめられ、個人が特定できる形で利用することはありません。</li>
                        <li>当社のマーケティング・リサーチ（市場調査）・世論調査・社会調査への協力をお願いする方（調査対象者）を特定するために、あらかじめ氏名、住所などを収集（取得）する場合があります。その方法は、電話帳からの抽出、市販の人名録･職員録や住宅地図などの出版物等一般に公開されている情報からの抽出、住民基本台帳などを閲覧しての抽出、マーケティング・リサーチ業務の委託元（クライアント）からの預託などであり、さまざまな情報源を適法かつ適正に利用しております。</li>
                        <li>当社のマーケティング・リサーチ（市場調査）にご協力いただける方を広く募集し、応募いただいた方を登録して調査対象者（モニター）とさせていただく場合がありますが、ご応募いただく際に収集（取得）する個人情報の利用目的などについてはお知らせいたします。</li>
                        <li>当社では、マーケティング・リサーチ（市場調査）・世論調査・社会調査へのご協力をお願いする方（調査対象者）を特定せずにマーケティング・リサーチ（市場調査）・世論調査・社会調査を行い、その時点で調査対象者ご本人の氏名、住所などの個人情報を収集（取得）する場合もありますが、その場合には、あらかじめ口頭や書面などで利用目的をお知らせいたします。</li>
                        <li>マーケティング・リサーチ（市場調査）・世論調査・社会調査等を利用目的として収集（取得）した個人情報は、目的外利用を行わないものとし、その為の措置を講じます。</li>
                    </ul>
                    <p class="c_txt_color01 desc">◆コンタクトセンター業務・その他のマーケティングサポートサービス等に係る利用目的</p>
                    <ul class="alpha">
                        <li>コンタクトセンター業務・その他のマーケティングサポートサービス分野の受託業務について当社のお客様から受託した範囲の情報処理を行う為、及びコンタクトセンター業務・その他のマーケティングサポートサービス分野の受託業務の品質を向上させる為に利用します。お客様名及び受託業務の詳細については、当社とお客様との間の機密保持契約に基づき公表することはできません。</li>
                        <li>コンタクトセンター業務・その他のマーケティングサポートサービス等を利用目的として収集（取得）した個人情報は、目的外利用を行わないものとし、その為の措置を講じます。</li>
                    </ul>
                    <p class="c_txt_color01 desc">◆その他、業務全般に係る利用目的</p>
                    <ul class="alpha">
                        <li>お客様の個人情報は、当社の各事業及び新規事業に関する業務遂行、お問合せやご依頼への対応、情報の提供・管理、顧客動向の分析・調査等に利用いたします。また、ご提供いただいた個人情報は、同意いただいた利用目的の範囲内で外部に委託することがあります。この場合、十分な個人情報の保護水準を満たしている者を選定し、適切と判断した委託先と契約を締結し、かつ適切な監督を行います。</li>
                        <li>社員等の個人情報は、人事管理、勤務管理、税務管理、業務管理、経理精算、給与情報、福利厚生、教育研修、安全管理、個人番号関係事務等に利用いたします。提出された個人情報は、所轄官庁、役所、税務機関、健康保険組合、指定金融機関に提供します。また、提出された個人情報は、同意いただいた利用目的の範囲内で外部に委託することがあります。この場合、十分な個人情報の保護水準を満たしている者を選定し、適切と判断した委託先と契約を締結し、かつ適切な監督を行います。</li>
                        <li>採用応募者の個人情報は、採用選考、採用選考の結果通知等に利用いたします。また、提出された個人情報は、同意いただいた利用目的の範囲内で外部に委託することがあります。この場合、十分な個人情報の保護水準を満たしている者を選定し、適切と判断した委託先と契約を締結し、かつ適切な監督を行います。</li>
                    </ul>
                </li>
                <li class="item">
                    <span class="ttl">個人情報の<br class="sp">第三者提供について</span>
                    <p class="desc">当社は、収集（取得）した個人情報を適切に管理し、あらかじめご本人の同意を得ることなく、第三者に提供することはありません。ただし、以下のa〜dの場合は除きます。</p>
                    <ul class="alpha">
                        <li>法令に基づく場合</li>
                        <li>人の生命、身体又は財産の保護のために必要がある場合であって、ご本人の同意を得ることが困難であるとき</li>
                        <li>公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、ご本人の同意を得ることが困難であるとき</li>
                        <li>国の機関、地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ご本人の同意を得ることによって当該事務の遂行に支障を及ぼすおそれがあるとき</li>
                        <li>利用目的を達成するために必要な範囲内で取扱いを委託する場合</li>
                    </ul>
                </li>
                <li class="item">
                    <span class="ttl">保有個人データについて</span>
                    <p class="desc ad_mb">「保有個人データ」について、個人情報の保護に関する法律の第２条第７項で次のように定義されています。『この法律において「保有個人データ」とは、個人情報取扱事業者が、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止を行うことのできる権限を有する個人データであって、その存否が明らかになることにより公益その他の利益が害されるものとして政令で定めるもの又は１年以内の政令で定める期間以内に消去することとなるもの以外のものをいう。』</p>
                    <p class="desc">また、保有個人データに該当しないが、本人から求められる利用目的の通知、開示、内容の訂正、追加又は削除、利用の停止、消去及び第三者への提供の停止の請求などの全てに応じることができる権限を有する個人情報についても、保有個人データと同様に取り扱います。
                        <br>当社が取り扱う保有個人データの項目と利用目的は次のとおりです。</p>
                    <ul class="alpha">
                        <li>保有個人データの項目<br>氏名、住所、電話番号、調査目的に応じた質問項目に対する回答</li>
                        <li>保険代理店業務等を利用目的として収集（取得）した個人情報は、目的外利用を行わないものとし、その為の措置を講じます。<br>
							商品やサービスなどの改善に役立てるための統計データの作成<br>
                            コールセンター、インターネットを利用した生命保険の募集電話、インターネットにて資料請求希望をいただいた際の取り次ぎ業務<br>
                            当社が委託を受けている保険会社の各種商品やサービスの案内・提供・維持管理<br>
                            ※主な各種商品やサービスの内容は、各保険会社のホームページに掲載しておりますので、ご確認ください。
                        </li>
                    </ul>
                </li>
                <li class="item">
                    <span class="ttl">保有個人データの<br class="sp">開示等の請求について</span>
                    <p class="desc">保有個人データにつきましては、開示対象個人情報のご本人またはその代理人の方からの利用目的の通知、開示、訂正等(内容の訂正、追加又は削除)、利用停止等(利用の停止、消去及び第三者への提供の停止)の求めに遅滞なく対応させていただいております。</p>
                    <ul class="number">
                        <li class="number_li">
                            <span>開示等の求めの対象となる項目</span>
                            <p class="desc">氏名、住所、電話番号、利用目的に応じた質問項目に対する回答</p>
                        </li>
                        <li class="number_li">
                            <span>開示等の求めの申し出先</span>
                            <p class="desc">開示等の求めは、お手数でも、所定の申請書に記入し必要書類を添付の上、下記宛に郵送でお願いいたします。必要書類は、次項（3）（4）をご参照ください。なお、封筒に朱書きで「開示等申請書在中」とお書き添えいただければ幸いです。</p>
                        	<ul class="sub">
                                <li>〒168-0074　東京都杉並区上高井戸1-8-17 ブライトコアビル新館6階<br>
                                    ㈱アダムスコミュニケーション　個人情報保護管理者 宛<br>
									※「アダムスモニター」にご登録いただいている方は、郵送ではなく、専用フォームからご連絡ください。
                                </li>
                            </ul>
						</li>
                        <li class="number_li">
                            <span>開示等の求めに際して提出していただく書面(様式)等</span>
                            <p class="desc">開示等の求めをされる場合は、次の申請書(3-A)に所定の事項を全てご記入の上、本人確認のための書類(3-B)を同封してください。</p>
                            <ul class="sub">
                                <li>3-A：当社所定の申請書<br>
                                    ○開示対象個人情報：利用目的の通知、開示・訂正等・利用停止等申請書　1通
                                </li>
                                <li>3-B：本人確認のための書類<br>
                                    ○運転免許証(ご面倒でも本籍地は消してご提出ください)、パスポートなどの公的書類のコピー　1通
                                </li>
                            </ul>
                        </li>
                        <li class="number_li">
                            <span>代理人による開示等の求めに際して提出していただく書面(様式)等</span>
                            <p class="desc">開示等の求めをされる方が、未成年者もしくは成年被後見人の法定代理人又は開示等の求めをされることについてご本人が委任した代理人である場合は、前項の書類(3-A及び3-B)に加えて、下記の書類(4-A又は4-B)を同封してください。</p>
                            <ul class="sub">
                                <li>4-A：法定代理人の場合<br>
                                    ○法定代理権があることを確認するための書類<br>（住民票抄本など親子等の関係性が確認できる公的書類のコピー）　1通<br>
                                    ○未成年者又は成年被後見人の法定代理人であることを確認するための書類<br>（法定代理人の運転免許証(ご面倒でも本籍地は消してご提出ください) 、パスポートなどの公的書類のコピー）　1通
                                </li>
                                <li>4-B：委任による代理人の場合<br>
                                    ○当社所定の委任状　1通 ○ご本人の印鑑証明書　1通
                                </li>
                            </ul>
                        </li>
                        <li class="number_li">
                            <span>開示等の求めの手数料</span>
                            <p class="desc">＜利用目的の通知、開示の場合＞</p>
                            <ul>
                                <li class="normal_list">手数料：申請1回ごとに430円(簡易書留郵便での回答にかかる実費)。</li>
                                <li class="normal_list">支払方法：430円分の郵便切手を申請書類に同封してください。</li>
                                <li>※手数料が不足又は同封されていなかった場合は、求めがなかったものとさせていただきます。</li>
                                <li>※今後、簡易書留郵便にかかる実費又は簡易書留郵便制度が変更された場合は、手数料も変更させていただきます。</li>
                            </ul>
                            <p class="desc">＜その他の開示等の場合＞</p>
                            <ul>
                                <li class="normal_list">手数料はいただきません。</li>
                            </ul>
                        </li>
                        <li class="number_li">
                            <span>開示等の求めに対する回答方法</span>
                            <p class="desc">申請者の申請書面記載住所あてに郵送による書面にて回答いたします。</p>
                        </li>
                        <li class="number_li">
                            <span>開示等の求めに関して収集(取得)した個人情報の利用目的と取り扱い</span>
                            <p class="desc">開示等の求めにともない収集(取得)した個人情報は、開示等の求めに対応するために必要な範囲でのみ取り扱います。ご提出いただいた書類は、開示等の求めに対する回答が終了した後、2年間保管し、その後責任をもって破棄いたします。</p>
                        </li>
                        <li class="number_li">
                            <span>開示等の求めに応じられない場合</span>
                            <p class="desc">以下の①～⑩に該当する場合は、開示等の求めに応じられませんのでご了承ください。<br>
                                その場合には、その旨、理由を付記して通知いたします。</p>
                            <ul class="number">
                                <li>&#9312;申請書に記載されている住所、本人確認のための書類に記載されている住所、当社に登録されている住所が一致しないときなど、ご本人が確認できない場合</li>
                                <li>&#9313;代理人による申請に際して、代理権が確認できない場合</li>
                                <li>&#9314;ご提出いただいた所定の申請書類に不備があった場合</li>
                                <li>&#9315;開示等の求めの対象が開示対象個人情報に該当しない場合</li>
                                <li>&#9316;本人又は第三者の生命、身体又は財産に危害が及ぶおそれがある場合</li>
                                <li>&#9317;違法又は不当な行為を助長し、又は誘発するおそれがある場合</li>
                                <li>&#9318;国の安全が害されるおそれ、他国もしくは国際機関との信頼関係が損なわれるおそれ又は他国もしくは国際機関との交渉上不利益を被るおそれがある場合</li>
                                <li>&#9319;犯罪の予防、鎮圧又は捜査その他の公共の安全と秩序維持に支障が及ぶおそれがある場合</li>
                                <li>&#9320;当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
                                <li>&#9321;他の法令に違反することとなる場合</li>

                            </ul>
                        </li>
                    </ul>
                </li>
            </ul>
            <div class="ani fadein">
                <div class="c_low_ttl03">【個人情報相談窓口】</div>
                <p class="desc ad_mb">当社の個人情報の取り扱い、または個人情報保護方針の内容に関するお問い合わせ、苦情につきましては、下記までご連絡ください。</p>
                <div>■株式会社アダムスコミュニケーション　　個人情報相談窓口</div>
                <ul class="number">
                    <li class="normal_list">電話：<a class="c_link_tel pointer_none" href="tel:0120-373-548">0120-373-548</a>　(受付時間：平日10時～17時)</li>
                    <li class="normal_list">電子メール：<a class="c_link_mail" href="mailto:privacy@aaa.co.jp">privacy@aaa.co.jp</a></li>
                    <li class="normal_list">郵便：〒168-0074　東京都品川区南大井6-20-14　イーストスクエア大森4F<br>
                        ※なお、直接ご来社いただいてのお申し出はお受けいたしかねますので、ご了承ください。<br>
                        当社の所属する認定個人情報保護団体の名称、及び苦情の申し出先は下記になります。
                    </li>
                </ul>
                <div>■一般財団法人　日本情報経済社会推進協会　個人情報保護苦情相談室</div>
                <ul class="number">
                    <li class="normal_list">住所：〒106-0032　東京都港区六本木1-9-9　六本木ファーストビル内</li>
                    <li class="normal_list">電話：<a class="c_link_tel pointer_none" href="tel:0120-700-779">0120-700-779</a>　(受付時間：平日9時30分～12時･13時～16時30分)<br>
                        ※当社の商品・サービスに関する問い合わせ先ではございません。
                    </li>
                </ul>
                <div>〈お申し出電話の録音について〉<br>お電話での苦情等のお申し出の際に、申し出内容を正確に把握し対応させていただくため、
                    通話を録音させていただくことがございます。<br>
                    録音させていただいた内容については、苦情等の解決のために利用いたします。</div>
            </div>
        </div>
    </section>
    <!-- ↑↑ privacy01 ↑↑ -->
</main>
<?php get_footer(); ?>